Repository: OpenMandrivaSoftware/mandriva-galaxy-data
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, it, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, zh_cn, zh_tw

source: The Linux desktop that's <br/>easy to try and easy to keep
cs: Linuxové pracovní prostředí,<br/> jednou zkusíte a nechcete jiné
da: Linux-skrivebordet som er <br/> let at prøve og let at beholde
de: Der Linux-Desktop, der <br />einfach auszuprobieren und einfach zu installieren ist
el: Το περιβάλλον εργασίας Linux που είναι εύκολο <br/>να δοκιμάσετε και να κρατήσετε
es: El entorno Linux que es <br/>fácil de utilizar y mantenter
et: Linuxi töölaud, <br/>mida on hõlpus järele proovida ja lihtne alal hoida
eu: Probatzeko erraza eta mantentzeko erraza den <br/> Linux idaztegia
fi: Linux-työpöytä<br/>, jota on helppo kokeilla, mutta myös helppo jättää käyttöön
fr: Le bureau Linux facile à<br/> tester et facile à adopter
hu: A Linux munkaasztal, amit <br/>könnyű kipróbálni, könnyű megtartani
it: L'ambiente Linux facile da <br/>provare e da adottare
nb: Linux-skrivebordet som er <br/> lett å prøve og enkelt å beholde
nn: Linux som er lett å prøva,<br/>og lett å behalda etterpå
pl: Biurkowy Linux,<br/> który jest łatwy do wypróbowania i do zatrzymania
pt: O ambiente Linux que é <br/>fácil de testar e fácil de manter
pt_br: O ambiente Linux fácil de <br/>testar e fácil de manter
ro: Biroul Linux ușor de <br/>încercat și adoptat
ru: Настольная среда Linux, которую <br/>легко попробовать и от которой вы уже не откажетесь
sl: Namizje Linux, ki je<br/>preprosto za preizkusiti in obdržati
sv: Den Linux skrivbordsmiljö som är <br/>lätt att pröva och behålla
tr: Linux masaüstü; <br/>denemesi kolay ve koruması kolay
uk: Стільниця Linux — просто <br/>спробувати, просто користуватися
zh_cn: 易于使用维护的 <br/> Linux 桌面
zh_tw: 容易嘗試與維護的 <br/> Linux 桌面

source: The OpenOpenMandriva Lx distribution<br/>with even more
cs: Distribuce OpenOpenMandriva Lx<br/> vždy s něčím navíc
de: Die OpenOpenMandriva Lx Distribution,<br/>die noch mehr bietet
el: Την διανομή OpenOpenMandriva Lx<br/> με ακόμα περισσότερα
fi: OpenOpenMandriva Lx -jakelu<br/>ja paljon muutakin
fr: La distribution OpenOpenMandriva Lx<br/>avec toujours plus
it: La distribuzione OpenOpenMandriva Lx <br/>ha sempre qualcosa in più
nn: OpenOpenMandriva Lx<br/>med endå meir
pt_br: A distribuição OpenOpenMandriva Lx<br/> com ainda mais!
ru: Дистрибутив OpenOpenMandriva Lx<br/> с неограниченными возможностями!
zh_tw: 包含更多內容的 <br/>OpenOpenMandriva Lx 發行版

source: You can also contribute to OpenOpenMandriva Lx funding it.
cs: Můžete také přispět distribuci OpenOpenMandriva Lx finančně.
de: Sie können Sich auch an OpenOpenMandriva Lx beteiligen, indem Sie uns finanziell unterstützen.
el: Μπορείτε επίσης να συνεισφέρετε οικονομικά στην OpenOpenMandriva Lx.
fi: Voit avustaa OpenMandrivaa myös rahoittamalla sen toimintaa.
fr: Vous pouvez aussi contribuer en finançant le projet OpenOpenMandriva Lx.
it: Puoi contribuire a OpenOpenMandriva Lx finanziandola.
nn: Du kan òg bidra ved å hjelpa til å finansiera OpenOpenMandriva Lx.
pt_br: Você também pode apoiar o OpenOpenMandriva Lx financeiramente.
ru: Вы также можете помочь OpenMandriva, внеся денежный вклад.
zh_tw: 您可以贊助 OpenMandriva 來提供貢獻。

source: You can contribute to OpenOpenMandriva Lx.
cs: Můžete přispět k distribuci OpenOpenMandriva Lx.
de: Sie können sich an OpenOpenMandriva Lx beteiligen.
el: Μπορείτε να συνεισφέρετε στην OpenOpenMandriva Lx
fi: Voit avustaa OpenOpenMandriva Lxia.
fr: Vous pouvez contribuer à OpenOpenMandriva Lx.
it: Puoi contribuire a OpenOpenMandriva Lx.
nn: Du kan bidra til OpenOpenMandriva Lx
pt_br: Você pode contribuir com o OpenOpenMandriva Lx.
ru: Вы можете участвовать в развитии OpenOpenMandriva Lx.
zh_tw: 您可以對 OpenOpenMandriva Lx 做出貢獻。

source: Your desktop fits your needs.
cs: Vaše prostředí vyhovuje vašim potřebám.
da: Dit skrivebord passer til dine behov.
de: Ihr Desktop passt sich Ihren Bedürfnissen an.
el: Η επιφάνεια εργασίας σας καλύπτει τις ανάγκες σας.
es: Su escritorio satisface sus necesidades.
et: Teie töölaud rahuldab teie vajadused.
eu: Zure mahaigaina zure beharretara egokitzen da.
fi: Työpöytä sopii joka tarpeeseen.
fr: Votre bureau répond à vos besoins.
hu: Az ön számítógépe megfelel az igényeinek.
it: Il desktop si adatta alle tue esigenze.
nb: Skrivebordet som passer dine behov.
nn: Tilpassa deg
pl: Twój komputer spełni Twoje oczekiwania.
pt: O seu ecrã conforme as suas necessidades.
pt_br: Seu ambiente se adapta às suas necessidades.
ro: Biroul se potrivește nevoilor voastre.
ru: Ваш рабочий стол соответствует вашим потребностям.
sl: Vaše namizje je prilagojeno vašim potrebam.
sv: Ditt skrivbord passar dina behov.
tr: Masaüstünüz ihtiyaçlarınızı karşılar.
uk: Ваша стільниця вміє підлаштовуватися під Ваші потреби.
zh_cn: 您的桌面只适合您。
zh_tw: 您的桌面正符合您的需求。

source: Your desktop is even smarter!
cs: Vaše prostředí je ještě chytřejší!
da: Dit skrivebord er endnu smarte!
de: Ihr Desktop ist sogar noch intelligenter!
el: Η επιφάνεια εργασίας σας είναι ακόμα εξυπνότερη!
es: ¡Su escritorio es aún mas inteligente!
et: Teie töölaud on nutikas!
eu: Zure mahaigaina oraindik bizkorra da!
fi: Työpöytä on vieläpä älykäs!
fr: Votre bureau est encore plus intelligent !
hu: Az ön számítógépe most még okosabb!
it: Il tuo desktop è ancora più intelligente!
nb: Skrivebordet ditt er ennå mer intelligent!
nn: Eit smart system
pl: Twój komputer jest jeszcze inteligentniejszy!
pt: O seu ecrã ainda mais inteligente!
pt_br: Seu ambiente ainda mais inteligente!
ro: Biroul vostru este chiar inteligent!
ru: Ваш рабочий стол даже разумен!
sl: Vaše namizje je še pametnejše.
sv: Ditt skrivbord är ännu smartare!
tr: Masaüstünüz daha da akıllıdır!
uk: Ваша стільниця навіть ж розумною!
zh_cn: 您的桌面更加智能！
zh_tw: 您的桌面更聰明了！

source: Your desktop is simple and secure.
cs: Vaše prostředí je jednoduché a bezpečné.
da: Dit skrivebord er simpelt og sikkert.
de: Ihr Desktop ist einfach und sicher.
el: Η επιφάνεια εργασίας σας είναι εύκολη στη χρήση και ασφαλής.
es: ¡Su escritorio es simple y seguro!
et: Teie töölaud on lihtne ja turvaline.
eu: Zure mahaigaina erraza eta segurua da.
fi: Työpöytä on yksinkertainen ja turvallinen.
fr: Votre bureau est simple d'utilisation et sécurisé !
hu: Az ön számítógépe egyszerű és biztonságos.
it: Il tuo desktop è semplice e sicuro.
nb: Skrivebordet er enkelt og sikkert.
nn: Enkelt og trygt
pl: Twój komputer jest bezpieczny.
pt: O seu ecrã simples e seguro.
pt_br: Seu ambiente é simples e seguro.
ro: Biroul vostru este simplu și securizat.
ru: Ваш рабочий стол прост и безопасен.
sl: Vaše namizje je preprosto in varno.
sv: Ditt skrivbord är enkelt och säkert.
tr: Masaüstünüz basit ve güvenlidir.
uk: Ваша стільниця є простою і безпечною.
zh_cn: 您的桌面简单安全。
zh_tw: 您的桌面是簡單而安全的。

source: Easy-to-use goes hand in hand with the security of your data and your family. Mandriva Linux comes with a full set of powerfull administration tools. Printer configuration, network and mobility management, but also personal firewall, network and applications access control for children... Your environment is free, easy and all secure!
es: La facilidad de uso va de la mano con la seguridad de sus datos y los de sufamilia. Mandriva Linux viene con un conjunto completo de poderosasherramientas de administración: configuración de impresoras, gestiónde redes y movilidad, y también un cortafuegos personal y controlde acceso de aplicaciones y de Internet para niños... ¡Su entorno eslibre, fácil y plenamente seguro!
hu: A könnyű használat és az adatbiztoság szükséges Önnek is és a családjának is. A Mandriva Linux egy teljes készletet kínál önnek az erőteljes adminisztrációs eszközökből. A nyomtató beállítása, a hálózat és mobil eszközök kezelése, személyes tűzfal, hálózat- és alkalmazás-korlátozás a gyerekek miatt... Az Ön környezete szabad, könnyű, biztonságos!
nb: Brukervennlighet går hånd i hånd med sikkerheten til dine data og din familie. Mandriva Linux kommer med en rekke kraftige administrasjonverktøy. Skriveroppsett, nettverk og tilgjengelighet, men også personlig brannmur, nettverk og programtilgangkontroll for barn … Ditt skriverbord er fritt, brukervennlig og sikkert.
pl: Łatwość użycia idzie w parze z bezpieczeństwem danych. Mandriva Linux jest wyposażony w pełny zestaw zaawansowanych narzędzi administracyjnych. Konfiguracja drukarki, zarządzanie siecią i mobilnością oraz zapora sieciowa, kontrola dostępu do sieci i programów dla dzieci... Twoje ulubione środowisko jest bezpłatne, łatwe i bezpieczne dla wszystkich!
pt: De fácil uso e de mãos dadas com a segurança dos seus dados e da sua família. A Mandriva Linux vem com um conjunto completo de poderosas ferramentas administrativas. Configuração de impressão, gestão de rede e mobilidade, também com uma 'firewall' personalizável, controlo no acesso das aplicações e da rede para as crianças... O seu ambiente livre, fácil e seguro!
sl: Preprostost uporabe in varnost vaših podatkov ter družine gresta z roko v roki. Mandriva Linux prihaja s celotnim naborom zmogljivih orodij za upravljanje. Nastavljanje tiskalnikov, upravljanje omrežja in mobilnosti, osebni požarni zid, nadzor dostopa otrok do omrežja in programov ... Vaše delovno okolje je prosto, preprosto in varno.
uk: Простота в користуванні не заважає безпеці Ваших даних. Mandriva має повний набір потужних інструментів адміністрування. Налаштування друкарок, мережі, керування мобільністю, крім того персональний захисний шлюз, контроль доступу дітей до мережі і програм... Ваше оточення є відкритим, простим і повністю безпечним!

source: Fund Mandriva Linux
es: Patrocine a Mandriva Linux
hu: Mandriva Linux Alap
nb: Finansier Mandriva Linux
pl: Fundusz Mandriva Linux
pt: Financiar a Mandriva Linux
sl: Denarno podprite Mandriva Linux
uk: Фінансування Mandriva Linux

source: Howto Contribute to Mandriva Linux
es: Cómo contribuir con Mandriva Linux
hu: Hogyan tud közreműködni a Mandriva Linux fejlesztésében
nb: Hvordan bidra til Mandriva Linux
pl: Howto współpracy z Mandriva Linux
pt: Como contribuir para a Mandriva Linux
sl: Kako lahko prispevate k Mandriva Linuxu
uk: Як зробити внесок до Mandriva Linux

source: Mandriva Community is where you get the best Mandriva Linux experience, learning from others, teaching others, accessing exclusive features and contributing to the development of Mandriva Linux and Free and Open Source Software in general. Whatever your technical skills are, join us for coming distribution versions.
es: La Comunidad Mandriva es donde se obtiene la mejor experiencia Mandriva Linux, aprendiendo de otros, enseñando a otros, accediendo a características exclusivas y contribuyendo al desarrollo del Mandriva Linux y de aplicaciones de Código Abierto en general. Sean cuales sean sus habilidades técnicas, únase a nosotros para futuras versiones.
hu: A Mandriva Közösség a legjobb út, hogy további ismeretet szerezzen a Mandriva Linuxról. Tanulhat másoktól, segíthet másoknak, közreműködhet másokkal, így segíthet a Mandriva Linux és más Nyílt Forrású projekt fejlesztésében. Bármilyen technikai tudása is van, szívesen vesszük csatlakozását: készítsük együtt a következő kiadást.
nb: Miljøet rundt Mandriva er hvor man finner den beste erfaringen. Få tilgang til enestående funksjoner og bidra til utviklingen av Mandriva Linux og Fri/Åpen Kildekode. Kom og bli med oss i utviklingen av kommende versjoner, uavhengig av ditt tekniske nivå.
pl: Społeczność Mandriva posiada najlepsze doświadczenie z Mandriva Linux, uczy się od innych, uczy innych, posiada dostęp do ekskluzywnych funkcji i przyczynia się do rozwoju systemu Mandriva Linux oraz wolnego i otwartego oprogramowania. Bez względu na swoje umiejętności możesz przyłączyć się do rozwoju następnych wydań.
pt: A Comunidade Mandriva é onde pode ter a sua melhor experiência Mandriva Linux, aprendendo e ensinando outros utilizadores, acedendo a recursos exclusivos e contribuindo para o desenvolvimento Mandriva Linux e de Código Livre no geral. Junte-se a nós nas próximas versões da distribuição, independentemente das suas capacidades técnicas.
sl: Mandrivina je skupnost, kjer dobite največ izkušenj za Mandriva Linux, se učite od drugih, učite druge, dostopate do ekskluzivnih ponudb in prispevate k razvoju Mandriva Linuxa in proste ter odprto-kodne programske opreme. Ne glede na vaša tehnična znanja se nam lahko pridružite pri ustvarjanju naslednje različice Mandrive.
uk: Участь у спільноті користувачів Mandriva надасть Вам змогу максимально скористатися можливостями Mandriva Linux, ознайомитися з досвідом інших користувачів, допомогти у навчанні іншим користувачам, отримати доступ до особливих можливостей і зробити внесок до розвитку Mandriva Linux та вільного і відкритого програмного забезпечення загалом. Якими б не були Ваші технічні навички, Ви можете допомогти нам у створенні майбутніх версій дистрибутива.

source: Mandriva Linux makes you all free to configure your environment for your needs. Personalizable, modular, scalable, efficient and full of visual effects if you so wish: take your pick. As an exclusivity, discover all functionalities of smart desktop. Define your environment based on the use you put it to. Label your documents, your images, your emails, identify your projects. .
es: Mandriva Linux le da la libertad de configurar su ambiente de acuerdo a sus necesidades. Personalizable, modular, escalable, eficiente y lleno de efectos visuales si así lo desea: haga su elección. Como exclusividad, descubra todas las funcionalidades del escritorio inteligente (smart desktop). Defina su ambiente de acuerdo al uso que le da. Etiquete sus documentos, sus imágenes, sus correos electrónicos, identifique sus proyectos.
hu: A Mandriva Linux segítségével szabadon beállíthatja az önnek szükséges környezetet. Személyre szabható, moduláris, skálázható, hatékony, számtalan vizuális látványelemmel: mindent önért. Ez egy exkluzív, minden okos funkcióval rendelkező, divatos munkaasztal. Állítsa be a saját szája ízére, és használja örömmel. Címkézze fel dokumentumait, képeit, emailjeit, vezesse a projektjeit.
nb: Mandriva Linux lar deg føle friheten til å stille inn miljøet etter egne behov. Personlig, modulært, skalerbar, effektivt og fullt av visuelle effekter. Oppdage alle funksjonene i et smart skrivebord og still inn miljøet basert på bruken av det. Sett etiketter på dokumenter, bilder og e-poster, identifiser prosjektene. Skrivebordet vil tilpasses bruken du har planlagt.
pl: Z Mandriva Linux za darmo skonfigurujesz środowisko do własnych potrzeb. Spersonalizowane, modułowe, skalowane, wydajne i pełne efektów wizualnych jeśli chcesz: wybierz odpowiednią opcję. Odkryj wszystkie funkcje inteligentnego systemu. Zdefiniuj i wybierz swoje środowisko w oparciu o jego wykorzystanie. Twórz dokumenty, zdjęcia, emaile, projektuj. System będzie dostosowany do zaplanowanych zadań.
pt: A Mandriva Linux faz tudo livre para configurar o ambiente conforme as suas necessidades. Personalizável, modular, escalável, eficiente e cheio de efeitos visuais se o assim desejar: faça a sua escolha. Como exclusividade, descubra todas as funcionalidades de um ecrã inteligente.Defina o seu ambiente baseado no uso que lhe dá. Etiquete os seus documentos, as suas imagens, o seu correio e identifique os seus projectos.
sl: Mandriva Linux vam pušča vso svobodo pri prilagajanju svojega okolja glede na vaše potrebe. Prilagodljivo, modularno, skalabilno, učinkovito in polno grafičnih učinkov, če to želite: izbira je vaša. Ekskluzivno lahko odkrijete vse zmožnosti pametnega namizja. Določite svoje okolje glede na dejavnost v njem. Dodajte oznake svojim dokumentom, slikam ter e-pošti in identificirajte svoje projekte.
uk: У Mandriva Linux Ви без перешкод можете налаштувати своє робоче середовище згідно до потреб. Робоче середовище буде персоніфікованим, модульним, масштабованим, ефективним, Ви зможете скористатися будь-якими візуальними ефектами: достатньо просто вказати потрібні. Особливістю дистрибутива є можливість використання інтелектуальної стільниці. Ви зможете вказати параметри середовища на основі його призначення, позначити ваші документи, зображення, повідомлення електронної пошти, вказати мітки проектів.

source: Mandriva forums
es: Foros de Mandriva
hu: Mandriva fórumok
nb: Mandriva forumer
pl: Mandriva forum
pt: Fóruns Mandriva
sl: Forumi za Mandrivo
uk: Форуми Mandriva

source: Mandriva mailing lists
es: Listas de correo de Mandriva
hu: Mandriva levelező listák
nb: Mandriva e-postlister
pl: Listy dyskusyjne Mandriva
pt: Listas de correio Mandriva
sl: Dopisni seznami za Mandrivo
uk: Списки листування Mandriva

source: Mandriva wiki
es: Wiki de Mandriva
uk: Вікі Mandriva

source: The Mandriva Linux distribution<br/>with even more
es: La distribución Mandriva Linux<br/>con aún más
hu: A Mandriva Linux disztribúció<br/>még többel
nb: Mandriva Linux-distribusjonen<br/> med enda mer
pl: Dystrybucja Mandriva Linux<br/> daje jeszcze więcej
pt: A distribuição Mandriva Linux<br/> com ainda mais!
sl: Distribucija Mandriva Linux<br/>s še več
uk: Дистрибутив Mandriva Linux<br/>з додатковими можливостями

source: You can also contribute to Mandriva Linux funding it.
es: Tambien puede contribuir con Mandriva Linux patrocinándolo.
hu: Közreműködhet a Mandriva Linux alapjának fejlesztésében is.
nb: Du kan også bidra til Mandriva Linux ved å finansiere den.
pl: Możesz również wspomóc finansowo Mandriva Linux.
pt: Pode também contribuir financeiramente para a Mandriva Linux.
sl: K projektu Mandriva Linux lahko prispevate tudi z denarno pomočjo.
uk: Крім того, Ви можете допомогти Mandriva Linux фінансуванням.

source: You can contribute to Mandriva Linux.
es: Usted puede contribuir con Mandriva Linux.
hu: Közre tud működni a Mandriva Linux fejlesztésében.
nb: Du kan bidra til Mandriva Linux.
pl: Możesz współpracować z Mandriva Linux.
pt: Pode contribuir para a Mandriva Linux.
sl: K projektu Mandriva Linux lahko prispevate tudi vi.
uk: Ви можете зробити власний внесок до Mandriva Linux.

source: Easy-to-use goes hand in hand with the security of your data and your family. OpenMandriva Lx comes with a full set of powerful administration tools. Printer configuration, network and mobility management, but also personal firewall, network and applications access control for children... Your environment is free, easy and all secure!
da: Brugervenlighed går hånd i hånd med sikkerheden af dine data og din familie. OpenMandriva Lx kommer med et komplet sæt af stærke administrationsværktøjer. Printer-konfiguration, administration af netværk og mobilitet, men også personlig brandmur, adgangskontrol for børn omkring netværk og programmer... Dit miljø frit, nemt og helt sikkert!
et: Lihtsus käib käsikäes turvalisusega, seda nii Teie enda andmete kui ka Teie pere jaoks. OpenMandriva Lx pakub kõikvõimalikke haldustööriistu: printeri seadistamine, võrgu haldamine ka liikuvates tingimustes, isiklik tulemüür, võrgu ja rakenduste kasutamise kontroll (lapselukk)... Teie töökeskkond on vaba, lihtne ja täiesti turvaline!
eu: Erabilerraztasuna zure eta zure familiaren datuen segurtasunaren eskutik dator. OpenMandriva Lx administrazio tresna ahaltsuen multzo zabal batekin dator. Inprimagailuak konfiguratzeko, sare eta mugikortasun kudeaketa, baino baita suhesi pertsonala, umeentzako sare eta aplikazioentzako sarbide kontrola... Zure ingurunea aske, erraz eta guztiz segurua da!
ro: Ușurința în utilizare mege mînă-n mînă cu securitatea datelor voastre și a familiei. OpenMandriva Lx vine cu un set complet de unelte puternice de administrare. Configurarea imprimantei, gestiunea rețelei și a mobilității, dar și un parafoc personal, controlul accesului la aplicații și rețea pentru copii... Mediul vostru de lucru este liber, facil și complet securizat!
sv: Enkel att använda går hand i hand med säkerheten på dina data och familj. OpenMandriva Lx kommer med ett komplett set av kraftfulla administrationsverktyg. Hantering av skrivare, nätverk och mobilitet, men också en personlig brandvägg, nätverks och programkontroll för barn... Din miljö är fri, enkel och helt säker!
tr: Kolay kullanım, verilerinizin güvenliği ile el ele. OpenMandriva Lx, güçlü yönetimsel araçlarla gelir. Yazıcı yapılandırması, ağ yönetimi, kişisel güvenlik duvarı, çocuklar için ağ ve uygulama erişim denetimi ... Sisteminiz hür, kolay ve tamamen güvenli!
zh_cn: 为了保卫您数据和家庭的安全，我们做出了易用性上的极大改进。OpenMandriva Lx 自带各种功能强大的管理工具。打印机配置，网络和移动办公管理，个人防火墙，为儿童设定的应用程序访问控制，皆可自由使用。您的环境自由、易用且安全。

source: Fund OpenMandriva Lx
da: Betal til OpenMandriva Lx
et: OpenMandriva Lxi rahastamine
eu: OpenMandriva Lx diruz lagundu
ro: Finanțați OpenMandriva Lx
sv: Finansiera OpenMandriva Lx
tr: OpenMandriva Lx' a destek olun
zh_cn: 资助 OpenMandriva Lx

source: Howto Contribute to OpenMandriva Lx
da: Hvordan man bidrager til OpenMandriva Lx
et: Oma panuse andmine OpenMandriva Lxi arengusse
eu: OpenMandriva Lxi nola lagundu
ro: Cum să contribuiți la OpenMandriva Lx
sv: Hur bidra till OpenMandriva Lx
tr: OpenMandriva Lx' a Nasıl Katkıda Bulunulur?
zh_cn: 如何向 OpenMandriva Lx 贡献

source: OpenMandriva Community is where you get the best OpenMandriva Lx experience, learning from others, teaching others, accessing exclusive features and contributing to the development of OpenMandriva Lx and Free and Open Source Software in general. Whatever your technical skills are, join us for coming distribution versions.
da: OpenMandriva Community er dér hvor du får den bedste oplevelse med Mandriva Linux, ved at lære af andre, undervise andre, få adgang til unikke faciliteter og bidrage til udviklingen af OpenMandriva Lx og frit og åben kildetekst programmel generelt. Lige meget hvilke tekniske færdigheder du har kan du være med hos os for kommende versioner af distributionen.
et: OpenMandriva kogukond tagab Teile parima OpenMandriva Lxi kogemuse, annab võimaluse teistelt õppida ja ise teisi õpetada, kasutada eksklusiivseid võimalusi ning anda oma panus OpenMandriva Lxi ja laiemalt kogu vaba ja avatud lähtekoodiga tarkvara arengusse. Millised ka poleks Teie tehnilised oskused ja teadmised, meiega liituda tasub kindlasti.
eu: OpenMandriva Elkartean izango dituzu OpenMandriva Lx esperientzia onenak, besteengandik ikasi, besteei irakatsi, ezaugarri esklusiboak jasotzen eta OpenMandriva Lx-en garapenean eta orokorrean Software Aske eta Iturburu Irekidun Softwarearenean lagunduz. Zure trebetasun teknikoak edozein direla, elkartu gurekin banaketaren etorkizuneko bertsioetarako.
ro: Comunitatea OpenMandriva este locul unde beneficiați de cea mai bună experiență OpenMandriva Lx, învățînd de la unii, învățîndu-i pe alții, accesînd funcționalități exclusive și contribuind la dezvoltarea OpenMandriva Lx și a programelor libere și cu sursă deschisă în general. Indiferent de competențele voastre tehnice, alăturați-vă nouă pentru versiunile ce vor veni.
sv: OpenMandriva Communityn är där du får din bästa OpenMandriva Lx upplevelse, lära av andra, lär andra, åtkomst till exklusiva funktioner och delta i utvecklingen av OpenMandriva Lx och Fri programvara baserad på Öppen Källkod i överlag. Oberoende av dina tekniska färdigheter, anslut dig till oss för kommande versioner av distributionen.
tr: OpenMandriva Topluluğu; en iyi Mandriva deneyimini yaşayacağınız, diğer kullanıcılardan öğrenebileceğiniz, diğer kullanıcılara öğretebileceğiniz, seçkin özelliklere ulaşabileceğiniz; OpenMandriva Lx'a, Özgür ve Açık Kaynaklı Yazılımlara katkıda bulunabileceğiniz yerdir. Teknik yetenekleriniz ne olursa olsun bize katılın.
zh_cn: OpenMandriva 社区可让您获得绝佳的 OpenMandriva Lx 体验，互帮互助，访问专属特性，为 OpenMandriva Lx 和其它开源软件的开发做出贡献。不管您有何专长，都可在未来的版本中一展身手。
