Repository: OpenMandrivaSoftware/mandriva-galaxy-data
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, it, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, zh_cn, zh_tw

source: A complete range for all your needs. Full support for netbooks included!
cs: Kompletní sada pro všechny vaše potřeby. Zahrnuje plnou podporu netbooků!
da: En komplet produktlinje til alle dine behov. Fuld understøttelse for netbooks inkluderet!
de: Die komplette Bandbreite für all Ihre Bedürfnisse, inklusive vollständiger Unterstützung für Netbooks!
el: Μία πλήρης σειρά για όλες τις ανάγκες. Συμπεριλαμβανόμενης της πλήρης υποστήριξης των netbooks !
es: Una gama completa para todas sus necesidades. ¡Incluyendo soporte completo para miniportatiles (netbooks)!
et: Täielik valik kõigi Teie vajaduste rahuldamiseks. Täielik väikesülearvutite (netbook) toetus!
eu: Zure behar guztiak asetzeko sorta oso bat. Netbook-entzako euskarri osoa barne!
fi: Kattava valikoima jokaiseen tarpeeseen. Myös täysi tuki minikannettaville!
fr: Une gamme complète couvrant tous vos besoins. Le support total des netbooks inclus !
hu: Tartalmaz minden szükséges programot. Beleértve minden netbook támogatását!
it: Una risposta completa ai tuoi bisogni. Comprende un supporto completo per i netbook!
nb: En komplett spekter for alle dine behov. Inkludert full støtte for minibærbare.
nn: Linux-distribusjonar for alle behov, og med full støtte for mini-PC-ar!
pl: Pełny zakres rozwiązań dla wszystkich Twoich potrzeb. Pełna obsługa netbooków!
pt: Uma gama completa para todas as suas necessidades. Suporte completo para netbooks incluído!
pt_br: Completo alcance para suas necessidades. Incluído suporte total a netbooks!
ro: O gamă completă pentru toate nevoile voastre. Suport complet pentru miniportabile inclus!
ru: Полный набор необходимых средств и инструментов. Поддержка нетбуков «из коробки»!
sl: Kompleten nabor za vse vaše potrebe. Polna podpora za male prenosnike.
sv: En komplett serie för alla dina behov. Fullt stöd för netbooks ingår!
tr: Tüm ihtiyaçlarınıza tam bir çözüm. Netbooklar için tam destek de veriliyor!
uk: Все для задоволення Ваших потреб. Повноцінна підтримка субноутбуків!
zh_cn: 完全满足您的全部需要。完整支持上网本！
zh_tw: 適合您的各種需求。完全支援小筆電！

source: Easy-to-use goes hand in hand with the security of your data and your family. OpenOpenMandriva Lx comes with a full set of powerful administration tools. Printer configuration, network and mobility management, but also personal firewall, network and applications access control for children... Your environment is free, easy and all secure!
cs: Jednoduchá použitelnost jde ruku v ruce se zabezpečením dat vás a vaší rodiny. OpenOpenMandriva Lx obsahuje kompletní sadu propracovaných nástrojů na správu systému. Nastavení tiskárny, sítě a správa mobility, dále také osobní firewall, kontrola přístupu dětí k internetu a k aplikacím… Vaše prostředí je zdarma, jednoduché a zcele bezpečné!
de: Die einfache Benutzbarkeit geht Hand in Hand mit der Sicherheit Ihrer Daten und Ihrer Familie. OpenOpenMandriva Lx beinhaltet eine große Anzahl mächtiger Konfigurationswerkzeuge für alle Aufgaben: Druckereinrichtung, Netzwerk- und Mobilitätsverwaltung und auch eine persönliche Firewall, Netzwerk- und Anwendungszugangskontrollen für Kinder... Ihre Umgebung ist frei, einfach zu benutzen und sicher!
el: Η ευκολία χρήσης πάει χέρι χέρι με την ασφάλεια των δεδομένων σας και της οικογένειάς σας. Η OpenOpenMandriva Lx έρχεται με ένα ολοκληρωμένο και ισχυρό σύνολο εργαλείων διαχείρισης. Ρύθμιση εκτυπωτή, διαχείριση δικτύου και φορητότητας, αλλά και του προσωπικού τοίχους προστασίας, έλεγχος πρόσβασης για παιδιά στο δίκτυο και στις εφαρμογές... Το περιβάλλον σας είναι ελεύθερο, ανοιχτό και ασφαλές!
fi: Helppokäyttöisyys kulkee käsi kädessä tiedostojen ja perheen turvallisuuden kanssa. OpenOpenMandriva Lx tarjoaa täyden valikoiman tehokkaita ylläpitotyökaluja. Tulostimen asetukset, verkon ja liikkuvuuden hallinta, mutta myös henkilökohtainen palomuuri ja verkon ja ohjelmien käyttörajoitukset lapsia varten... Käyttöympäristö on vapaa, helppo ja turvallinen!
fr: Facilité d'utilisation va de pair avec la sécurité de vos données et de votre famille. OpenOpenMandriva Lx est livré avec un ensemble complet de puissants outils d'administration. Configuration de l'impression, du réseau et de la gestion de la mobilité, mais aussi parefeu personnel, contrôle d'accès des enfants au réseau et aux applications... Votre environnement est libre, facile d'utilisation et complètement sécurisé !
it: La semplicità d'uso va mano nella mano con la sicurezza dei tuoi dati e della tua famiglia. OpenOpenMandriva Lx viene fornito con un set completo di potenti strumenti d'amministrazione. Configurazione delle stampanti, Gestione della rete e della mobilità ma anche firewall personale e sistema di controllo dell'accesso alla rete ed alle applicazioni per i bambini... L'ambiente è libero, semplice e del tutto sicuro!.
nn: Ope, brukarvenleg og trygt, for heile familien. OpenOpenMandriva Lx inneheld ei rekkje kraftige oppsettverktøy, for blant anna oppsett av skrivarar, nettverk, personleg brannmur, og for styring av kva program barna skal få tilgang til. Både trygt og enkelt å bruka!
pt_br: Facilidade de uso anda de mãos dadas com a segurança dos seus dados e sua da família. OpenOpenMandriva Lx vem com um poderoso e completo conjunto de ferramentas de administração. Configuração de impressoras, rede e gestão de mobilidade, também firewall pessoal, rede e aplicações de controle de acesso para as crianças... Seu ambiente é livre, fácil e seguro para todos!
ru: Легкость в использовании идет рука об руку с безопасностью ваших данных и вашей семьи. OpenOpenMandriva Lx поставляется с полным набором мощных средств управления. Настройка принтера, сети и управление мобильными устройствами, а также персональный брандмауэр, контроль доступа детей к интернет и приложениям. Ваше рабочее окружение свободно, просто в использовании и абсолютно надежно!

source: Fund OpenOpenMandriva Lx
cs: Podpořte OpenOpenMandriva Lx
de: Unterstützen Sie OpenOpenMandriva Lx finanziell
el: Ενισχύστε οικονομικά την OpenOpenMandriva Lx
fi: Rahoita OpenOpenMandriva Lxia
fr: Financer OpenOpenMandriva Lx
it: Finanzia OpenOpenMandriva Lx
nn: Finansier OpenOpenMandriva Lx
pt_br: Apoiar o projeto OpenOpenMandriva Lx
ru: Внесите вклад в OpenOpenMandriva Lx
zh_tw: 贊助 OpenOpenMandriva Lx

source: Howto Contribute to OpenOpenMandriva Lx
cs: Jak přispět k OpenOpenMandriva Lx
de: Wie Sie sich an OpenOpenMandriva Lx beteiligen können
el: Πως να συνεισφέρετε στην OpenOpenMandriva Lx
fi: Avusta OpenOpenMandriva Lxia
fr: Comment contribuer à OpenOpenMandriva Lx
it: Guida a come contribuire a OpenOpenMandriva Lx
nn: Korleis bidra til OpenOpenMandriva Lx
pt_br: Como contribuir com o OpenOpenMandriva Lx
ru: Как принять участие в работе над OpenOpenMandriva Lx
zh_tw: 如何對 OpenOpenMandriva Lx 做出貢獻

source: OpenMandriva Community is where you get the best OpenMandriva Lx experience, learning from others, teaching others, accessing exclusive features and contributing to the development of OpenOpenMandriva Lx and Free and Open Source Software in general. Whatever your technical skills are, join us for coming distribution versions.
cs: Komunita OpenMandriva je místem, kde získáte ty nejlepší zkušenosti s distribucí OpenOpenMandriva Lx, naučíte se něco od ostatních, naučíte něco ostatní a budete mít přístup k exkluzivním vlastnostem a možnost přispět k vývoji distribuce OpenOpenMandriva Lx a otevřeného a svobodného softwaru obecně. Ať už jsou vaše technické schopnosti jakékoli, připojte se k nám pro nadcházející verze distribuce.
el: Η κοινότητα OpenMandriva είναι το μέρος που θα βρείτε την καλύτερη εμπειρία OpenOpenMandriva Lx και όπου μπορείτε να δείξετε ή να διδάξετε σε άλλους, να αποκτήσετε πρόσβαση σε αποκλειστικά χαρακτηριστικά και να συνεισφέρετε στην ανάπτυξη της OpenOpenMandriva Lx, όπως και στο ελεύθερο λογισμικό γενικά. Δεν έχει σημασία το τεχνικό σας επίπεδο, ελάτε μαζί μας για τις μελλοντικές εκδόσεις της διανομής.
fi: OpenMandrivan yhteisön avulla löytyy parhaat OpenMandriva Lx -kokemukset, oppii toisilta, voi opettaa toisia, pääsee käsiksi hienoihin ominaisuuksiin, voi avustaa kehittämään OpenOpenMandriva Lxia ja ilmaisia ja vapaan lähdekoodin ohjelmia yleensäkin. Olivatpa tekniset taidot millaisia tahansa, liity yhteisöön tulevia jakeluita varten.
fr: La Communauté OpenMandriva vous permettra de profiter de la meilleure expérience OpenOpenMandriva Lx, d'apprendre des autres, d'enseigner aux autres, d'accèder à des fonctionnalités exclusives et de contribuer au développement de OpenMandriva Linux, ainsi qu'aux logiciels gratuits et Open source en général. Quelles que soient vos compétences techniques, rejoignez-nous pour les futures versions de la distribution.
it: La comunità di OpenMandriva ti permetterà di avere la migliore esperienza con OpenOpenMandriva Lx, impara dagli altri, insegna agli altri, accedi a funzionalità esclusive e contribuisci allo sviluppo di mandriva Linux e più in generale ai programmi liberi e open source. Qualsiasi sia il tuo profilo tecnico, unisciti a noi per le future versioni della distribuzione.
nn: I OpenMandriva-fellesskapet kan du både hjelpa og få hjelp frå andre, få tilgang til eksklusivt innhald, og bidra til å utvikla OpenOpenMandriva Lx og fri programvare generelt. Uansett kva tekniske kunnskapar du har, kan du hjelpa til i utviklinga av framtidige versjonar.
pt_br: A comunidade OpenMandriva é onde você vai ter sua melhor experiência Mandriva Linux, aprendendo dos outros, ensinando outros, acessando recursos exclusivos e contribuindo com o desenvolvimento OpenOpenMandriva Lx, Software Livre e código aberto em geral. Independente de suas habilidades técnicas, entre, acompanhe e faça parte das próximas versões da distribuição.
ru: Сообщество OpenOpenMandriva Lx это место, где вы можете получить наилучший опыт работы с Linux, поучиться у других, обучить других, получить доступ к эксклюзивным возможностям и принять участие в разработке OpenOpenMandriva Lx, а также другого Открытого и Свободного ПО. Вне зависимости от вашего уровня знаний, мы будем рады, если вы к нам присоединитесь начиная с новой версии дистрибутива.

source: OpenOpenMandriva Lx makes you all free to configure your environment for your needs. Personalizable, modular, scalable, efficient and full of visual effects if you so wish: take your pick. As an exclusivity, discover all functionalities of smart desktop. Define your environment based on the use you put it to. Label your documents, your images, your emails, identify your projects. .
cs: OpenOpenMandriva Lx vám umožňuje přizpůsobit si prostředí vašim potřebám. Personalizovatelné, modulární, škálovatelné, efektivní a plné vizuálních efektů, pokud si to tak přejete: vyberte si. Objevte jako exkluzivitu všechny funkce chytrého pracovního prostředí. Definujte vaše prostředí v závislosti na tom, jak jej používáte. Označte své dokumenty, vaše obrázky, vaše emaily, identifikujte vaše projekty.
el: Η OpenOpenMandriva Lx σας προσφέρει την ελευθερία να διαμορφώσετε το περιβάλλον εργασίας σας ανάλογα με τις ανάγκες σας. Παραμετροποιήσιμο, επεκτάσιμο, εξελισσόμενο, αποτελεσματικό και με πληθώρα οπτικών εφέ αν το επιθυμείτε: κάνετε την επιλογή σας. Σε αποκλειστικότητα, ανακαλύψτε όλα τα χαρακτηριστικά του έξυπνου περιβάλλοντος εργασίας σας. Καθορίστε το περιβάλλον εργασίας σας ανάλογα με τη χρήση του. Ονομάστε τα έγγραφά σας, τις εικόνες σας, την αλληλογραφία σας, προσδιορίσετε τα έργα σας.
fi: OpenOpenMandriva Lx mahdollistaa käyttöympäristön konfiguroimisen vapaasti omien tarpeiden mukaiseksi. Personoitava, modulaarinen, skaalautuva, tehokas ja täydet visuaaliset tehosteet: valitse omasi tarpeiden mukaan. Löydä yksinoikeudella älykkään työpöydän toiminnot. Määrittele käyttöympäristö käyttötarpeiden mukaan. Nimeä dokumentit, kuvat, sähköpostit ja yksilöi projektit.
fr: OpenOpenMandriva Lx vous offre la liberté de configurer votre environnement pour vos besoins. Personnalisable, modulaire, évolutif, efficace et plein d'effets visuels si vous le souhaitez : faites votre choix. En exclusivité, découvrez toutes les fonctionnalités du bureau intelligent. Configurez votre bureau en fonction de son utilisation. Nommez vos documents, vos images, vos courriels, identifiez vos projets.
it: OpenOpenMandriva Lx ti permette di configurare liberamente il tuo ambiente di lavoro in base alle tue necessità. Personalizzabile, modulare, scalabile, efficiente e se lo desideri, pieno di effetti grafici: fai la tua scelta. In esclusiva, scopri tutte le funzionalità del desktop intelligente. Definisci il tuo ambiente in base a come lo usi. Etichetta i tuoi documenti, le tue immagini, le tue email, identifica i tuoi progetti.
nn: Med OpenOpenMandriva Lx kan du skreddarsy systemet nett slik du vil ha det. Enkelt og effektivt, eller kanskje fullt av visuelle effektar? Du avgjer sjølv! Ein eksklusiv funksjon er den smarte arbeidsflata. Legg merknader til dokument, bilete, og e-post, og identifiser prosjekt.
pt_br: O OpenOpenMandriva Lx deixa você configurar o ambiente conforme suas necessidades. Personalizável, modular, escalável, eficiente e, quando quiser, com efeitos 3D: Faça sua escolha. Como exclusividade, descubra as funcionalidades de um ambiente inteligente. Defina seu ambiente baseado no seu uso, etiquete seus documentos, imagens, emails, identifique seus projetos...
ru: OpenOpenMandriva Lx позволяет вам легко настраивать окружение под ваши требования. Персонализируемая, модульная и полная визуальных эффектов, она готова поддержать ваши запросы. Также опробуйте эксклюзивную функциональность "умного" рабочего стола. Задайте ваше окружение на основе того, что вы в него поместите. Помечайте ваши документы, изображения, почту, идентифицируйте ваши проекты.

source: OpenMandriva forums
cs: Fóra OpenMandriva
da: OpenMandriva fora
de: OpenMandriva-Foren
el: Φόρουμ OpenMandriva
et: OpenMandriva foorumid
eu: OpenMandriva foroak
fi: OpenMandrivan keskustelupalstat
fr: Forums OpenMandriva
it: Forum di OpenMandriva
nn: OpenMandriva-forum
pt_br: Fóruns OpenMandriva
ro: Forumurile OpenMandriva
ru: Форумы OpenMandriva
sv: OpenMandriva forum
tr: OpenMandriva forumları
zh_cn: OpenMandriva 论坛
zh_tw: OpenMandriva 論壇

source: OpenMandriva mailing lists
cs: Elektronické konference OpenMandriva
da: OpenMandriva email-lister
de: OpenMandriva-Mailinglisten
el: Λίστες ταχυδρομείου OpenMandriva
et: OpenMandriva postiloendid
eu: OpenMandriva posta zerrendak
fi: OpenMandrivan postituslistat
fr: Listes de distribution OpenMandriva
it: Mailing list di OpenMandriva
nn: OpenMandriva-e-postlister
pt_br: Listas de E-mail OpenMandriva
ro: Listele de difuziune OpenMandriva
ru: Рассылки OpenMandriva
sv: OpenMandriva postlistor
tr: OpenMandriva e-posta listeleri
zh_cn: OpenMandriva 邮件列表
zh_tw: OpenMandriva 郵件論壇

source: OpenMandriva wiki
el: Το wiki της κοινότητας OpenMandriva
it: Wiki di OpenMandriva
ru: Вики OpenMandriva
tr: OpenMandriva wikisi
zh_cn: OpenMandriva 维基

source: Smart, Innovative, Open
cs: Chytré, novátorské, otevřené
da: Smart, fornyende, åben
de: Intelligent, innovativ und offen
el: Έξυπνο, καινοτόμο, ανοιχτό
es: Inteligente, Innovador, Abierto
et: Nutikas, uuenduslik, avatud
eu: Bizkorra, berritzailea, irekia
fi: Älykäs, innovatiivinen, avoin
fr: Intelligent, Innovant, Ouvert
hu: Fürge, innovatív, nyílt
it: Intelligente, innovativo, Open
nb: Smart, innovativ, åpen
nn: Smart, nyskapande og ope
pl: Inteligentne, Innowacyjne, Otwarte
pt: Inteligente, Inovador, Livre
pt_br: Inteligente, Inovador, Aberto
ro: Inteligent, Inovant, Deschis
ru: Ум, Инновации. Открытость
sl: Pametno, inovativno, odprto
sv: Smart, Innovativ, Öppen
tr: Akıllı, Yenilikçi, Açık
uk: Інтелектуальність, інновації, відкритість
zh_cn: 智能、创新、开放
zh_tw: 聰明，革新，開放

source: Switch your desktop into a multimedia center or a light netbook environment: it's as easy as a click. You have full access to thousands of softwares: multimedia, office system, graphics, Internet, development... Improve your desktop experience and get more than an Operating System!.
cs: Udělejte ze svého počítače multimediální centrum nebo jednoduché prostředí pro netbook: jednoduše kliknutím. Máte plný přístup k tisícům softwaru: multimédiím, kancelářským balíkům, internetu, nástrojům pro vývoj a grafiku… Zlepšete svou zkušenost s desktopem a získejte více než Operační systém!
da: Lav dit skrivebord om til et multimediecenter eller et let netbook-miljø: det er så nemt som et enkelt klik. Du har fuld adgang til tusindvis af programmer: multimedie, kontorsystem, grafik, Internet, udvikling... Forbedr din skrivebordsoplevelse og få mere end et styresystem!.
el: Μετατρέψτε την επιφάνεια εργασίας σας σε ένα κέντρο πολυμέσων ή ένα ελαφρύ περιβάλλον για netbook: Εύκολο σαν ένα κλικ. Έχετε πλήρη πρόσβαση σε χιλιάδες εφαρμογές: πολυμέσα, σύστημα γραφείου, γραφικά, διαδίκτυο, ανάπτυξη... Βελτιώστε την εμπειρία σας στην επιφάνεια εργασίας σας και αποκτήστε περισσότερα από ένα λειτουργικό σύστημα!
es: Transforme su computador en un centro multimedia o en un ambiente de netbook ligero: es tan fácil como hacer un click. Tendrá acceso a miles deprogramas: multimedia, entorno de oficina, gráficos, Internet,desarrollo... ¡Mejore su experiencia de escritorio y consiga mucho másque un sistema operativo!
et: Muutke oma töölaud multimeediakeskuseks või sobivaks väikesülearvutile: kõik on vaid paari klõpsu kaugusel. Teie käsutuses on tuhandeid ühikuid tarkvara: multimeedia, kontoritöö, graafika, internet, arendus... Süvendage oma arvutikogemusi ja kasutage operatsioonisüsteemi täielikumalt ära!
eu: Bilakatu zure mahaigaina multimedia gune edo netbook ingurune arina: Klik egitea bezain erraza da. Sarbide osoa duzu milaka softwareetara: multimedia, bulegotika sistemak, grafikoak, Internet, garapena... Hobetu zure mahaigain esperientzia eta jaso Sistema Eragile bat baino askoz gehiago!
fi: Muunna työpöytä multimediakeskukseksi tai minikannettaville soveltuvaksi kevyeksi ympäristöksi yhdellä hiiren napsautuksella. Käytössä on tuhansia sovelluksia kuten esim. multimedia-, toimisto-, grafiikka-, Internet- tai kehityssovellukset. Paranna työpöytäkokemuksia ja hanki paljon muutakin kuin pelkkä käyttöjärjestelmä isolla K:lla!
fr: Basculez votre bureau vers un centre multimédia ou vers un environnement portable léger : c'est simple comme un clic. Vous disposez d'un accès complet à des milliers d'applications : multimédia, bureautique, graphisme, Internet, dévéloppement... Approfondissez votre expérience du Bureau et profitez de bien plus qu'un simple système d'exploitation !
hu: Csatlakoztassa a munkaasztalát egy multimédiacenterhez vagy egy könnyű netbookhoz: csak egy klikk. Több ezer szoftverhez van hozzáférése: multimédia, irodai szoftverek, grafika, internet, fejlesztői eszközök... Tapasztalja meg mit tud a számítógéppel elérni, és érje el a céljait a segítségével!
it: Trasforma il tuo desktop in un centro multimediale o in leggero ambiente per netbook: semplicemente con un click.hai accesso a migliaia di programmi: multimediali, per l'ufficio grafici, per internet, per lo sviluppo... Migliora la tua esperienza con il desktop, ottieni più di un sistema operativo!.
nb: Endre ditt skrivebord til en multimediasenter, eller et lett miljø tilpasset minibærbare: Det er så enkelt som et klikk. Du har tilgang til tusenvis av programvare, som multimedia, kontorprogrammer, grafikk, Internett, utvikling … Forbedre din skrivebordopplevelse og få mer enn et operativsystem.
nn: Byt til eit multimediesenter, eller til ei arbeidsflate spesialtilpassa mini-PC-ar – med berre eit klikk. Du har òg full tilgang til tusenvis av program, for musikk og video, kontoroppgåver, bilethandsaming, Internett, programutvikling, og mykje meir … Med OpenOpenMandriva Lx får du meir enn berre eit operativsystem!
pl: Przełączaj komputer na centrum multimedialne lub lekkie środowisko netbooka: to jest tak łatwe jak kliknięcie. Masz pełny dostęp do tysięcy programów: multimedia, biuro, grafika, internet, programowanie... Ulepsz swój komputer czymś więcej niż system operacyjny!
pt: Mude para um ecrã com um centro multimédia ou um ambiente leve para netbooks: é fácil como um clique. Tem acesso total a milhares de aplicações: multimédia, sistema de escritório, gráficos, desenvolvimento... Melhore a sua experiência e obtenha muito mais de um Sistema Operativo!
pt_br: Altere seu ambiente para um centro multimídia ou para um ambiente leve ideal para netbooks: é só dar um click. Você tem acesso a milhares de programas: multimídia, escritório, gráficos, internet, desenvolvimento... turbine sua experiencia de uso e tenha mais do que um Sistema Operacional!
ro: Transformați-vă biroul într-un centru multimedia, sau într-un mediu lejer de miniportabil, cu ușurința unui clic. Dispuneți de un acces la mii de programe: multimedia, suite de birotică, grafică, Internet, dezvoltare... Ameliorați-vă experiența cu biroul personal și obțineți mai mult decît un simplu sistem de operare!
ru: Переключите ваш рабочий стол в режим мультимедийного центра или легкого окружения для нетбука: для этого достаточно кликнуть мышкой. Вы получите полный доступ к тысяче единиц программного обеспечения: мультимедиа, офисным приложениям, графике, интернет-приложениям, ПО для разработки и многому другому. Улучшите свое окружение и получите больше, чем операционную систему!
sl: Spremenite svoje namizje v večpredstavnostno središče ali pa lahko okolje za mali prenosnik. Potreben je le preprost klik. Dostop imate do več tisoč programov za večpredstavnost pisarno, grafiko, internet, razvoj ... Nadgradite svojo izkušnjo in dobite več kot samo operacijski sistem.
sv: Växla ditt skrivbord till ett multimediacenter eller en lätt netbookmiljö: Den är så enkelt som ett klick. Du har tillgång till tusentals program: multimedia, kontorsprogram, grafik, Internet, utveckling... Förbättra din skrivbordsupplevelse och få mera än ett operativsystem!
tr: Masaüstünüzü bir çoklu ortam merkezine veya hafif bir netbook ortamına dönüştürün: bir tıklama kadar kolay. Binlerce yazılıma kolayca erişin: çoklu ortam, ofis sistemi, grafik, internet, geliştirme ... Bilgisayar deneyiminizi geliştirin ve bir İşletim Sisteminden fazlasını edinin!
uk: Перетворіть свою стільницю на мультимедійний центр: достатньо просто клацнути мишкою. Ми маєте повний доступ до тисяч програм: мультимедія, офісні системи, графіка, інтернет, розробка... Налаштуйте стільницю відповідно до своєї спеціалізації і отримайте більше, ніж операційну систему!
zh_cn: 将桌面在多媒体中心和简捷的上网本环境之间切换只需轻轻一点。您可以自由访问数万种软件：多媒体、办公系统、图像、互联网、开发工具，等等。您所得到的桌面体验不仅仅是操作系统。

source: The 100% Free / Open Source<br/>distribution
cs: 100% svobodná / otevřená<br/> distribuce
da: Den 100% Fri / Åben kildetekst<br/>distribution
de: Die zu 100% freie / Open-Source<br/>Distribution
el: Η 100% Ελεύθερη και ανοιχτού κώδικα<br/>διανομή
es: La distribución<br/>100% Libre / Código Abierto
et: 100% vaba / avatud lähtekoodiga<br/>distributsioon
eu: %100 Aske / Iturburu irekiko<br/>banaketa
fi: 100% ilmainen ja vapaan lähdekoodin<br/> jakelu
fr: La distribution 100% gratuite<br/>et Open Source
hu: A 100%-ig ingyenes / Nyílt Forrású <br/>disztribúció
it: La distribuzione al 100% libera e / Open Source<br/>
nb: Den 100% Fri / Åpen kildekode-<br/>distribusjonen
nn: Linux med 100 % fri<br/>og open kjeldekode
pl: Dystrybucja<br/>w 100% Wolna/Open Source
pt: A distribuição <br/>100% Livre / Código Aberto
pt_br: A distribuição 100% Livre e<br/>aberta
ro: Distribuția 100% liberă <br/>cu sursă deschisă
ru: На 100% свободный дистрибутив с открытым<br/>исходным кодом
sl: 100 % prosta in odprto-kodna<br/>distribucija
sv: Den 100% Fria / Öppen Källkod<br/>distributionen
tr: 100% Özgür / Açık Kaynak Kodlu<br/>dağıtım
uk: 100% вільний дистрибутив<br/>з відкритим кодом
zh_cn: 100% 自由/开放源代码的<br/>发行版
zh_tw: 100% 自由/開放原始碼的<br/>發行版
