Repository: OpenMandrivaSoftware/mandriva-galaxy-data
Catalog: po/*.po
Languages: cs, da, de, el, es, et, eu, fi, fr, hu, it, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, zh_cn, zh_tw

source: OpenMandriva Lx makes you all free to configure your environment for your needs. Personalizable, modular, scalable, efficient and full of visual effects if you so wish: take your pick. As an exclusivity, discover all functionalities of smart desktop. Define your environment based on the use you put it to. Label your documents, your images, your emails, identify your projects. .
da: OpenMandriva Lx giver dig fuld frihed til at konfigurere dit miljø til dine behov. Personliggjort, modulært, skalérbart, effektivt og fuldt af visuelle effekter, hvis du ønsker det, valget er dit. Som noget eksklusivt kan du gå på opdagelse i alle funktionaliterne for et smart skrivebord. Opsæt dit miljø baseret på hvad du skal bruge det til. Navngiv dine dokumenter, dine billeder, dine emails og dine projekter. .
et: OpenMandriva Lx annab Teile täiesti vabad käed keskkonna kohandamiseks just enda vajaduste järgi. Isikupärane, modulaarne, skaleeritav, tõhus ja soovi korral kõikvõimalike visuaalsete efektidega - valik on Teie. Nutikas töölaud pakub hulganisti eksklusiivseid võimalusi. Muutke oma keskkond selliseks, et just Teil oleks seda mõnus kasutada. Sildistage oma dokumente, pilte ja kirju, et neid oleks veel hõlpsam leida ning nendevahelisi seoseid tabada.
eu: OpenMandriva Lx-ek zure ingurunea zure beharretara konfiguratzeko askatasuna ematen dizu. Pertsonalizagarria, modularra, eskalagarria, eraginkorra eta ikusmen efektuz betea hala nahi baduzu: egin zure aukera. Esklusiban, deskubritu mahaigain adimentsuaren funtzionalitate guztiak. Definitu zure ingurunea eman nahi diozun erabileran oinarrituta. Etiketatu zure dokumentuak, zure irudiak, zure postak, identifikatu zure proiektuak. .
ro: OpenMandriva Lx vă permite să vă configurați un mediu de lucru adaptat nevoilor voastre. Personalizabil, modular, scalabil, eficient și plin de efecte vizuale dacă doriți. Ca o exclusivitate, descoperiți toate funcționalitățile unui birou inteligent. Definiți-vă mediul de lucru în funcție de modul în care-l utilizați. Etichetați-vă documentele, imaginile, mesajele electronice și identificați-vă proiectele.
sv: OpenMandriva Lx låter dig fritt konfigurera din miljö för dina behov. Anpassningsbar, modulär, skalbar, effektiv och full av visuella effekter: välj vad du vill. Som en exklusivitet, upptäck alla funktioner i ett smart skrivbord. Definiera din miljö baserat på din användning. Ge namn på dina dokument, bilder, epost och identifiera dina projekt.
tr: OpenMandriva Lx, çalışma ortamınızı gereksinimlerinize göre şekillendirebilme özgürlüğünü sağlar. İsterseniz kişiselleştirilebilir, birimsel, ölçeklenebilir, verimli ve görsel efektlerle dolu: istediğinizi seçin. Bir ayrıcalık olarak, akıllı bir masaüstünün tüm işlevlerini keşfedin. Çalışma ortamınızı arzunuza göre şekillendirin. Belgelerinizi, resimlerinizi, e-mektuplarınızı etiketleyin, projelerinizi ortaya koyun.
zh_cn: OpenMandriva Lx 为您提供了各种选择：让您的使用环境完全适合需要和喜好。个性化、模块化、可扩充性、高效以及多彩的视觉效果：完全取决于您，并可以支持各种硬件条件。而专属的智能桌面还可助您完成各项任务。您可根据您的任务类型定义您的环境。还可以使用标签来标记您的文档、图像、电子邮件及个人项目。

source: The OpenMandriva Lx distribution<br/>with even more
da: OpenMandriva Lx distributionen<br/> med endnu mere
et: OpenMandriva Lx<br/>oma täies ilus
eu: Oraindik gehiago daukan<br/> OpenMandriva Lx banaketa
ro: Distribuția OpenMandriva Lx <br/>oferind mereu mai mult
sv: Den OpenMandriva Lx distribution<br/>men ännu mera
tr: OpenMandriva Lx dağıtımı<br/>daha fazlası ile
zh_cn: 包含更多内容的 <br/>OpenMandriva Lx 发行版

source: You can also contribute to OpenMandriva Lx funding it.
da: Du kan også bidrage til OpenMandriva Lx ved at betale til det.
et: Te võite anda oma panuse OpenMandriva Lxi arengusse ka rahaliselt.
eu: OpenMandriva Lx diruz ere lagundu dezakezu.
ro: De altfel puteți contribui financiar la OpenMandriva Lx.
sv: Du kan också bidra till OpenMandriva Lx genom att finansiera det.
tr: OpenMandriva Lx' u parasal olarak destekleyerek de katkıda bulunabilirsiniz.
zh_cn: 您还可以资助 OpenMandriva Lx。

source: You can contribute to OpenMandriva Lx.
da: Du kan bidrage til OpenMandriva Lx.
et: Te võite anda oma panuse OpenMandriva Lxi arengusse.
eu: OpenMandriva Lx lagundu dezakezu.
ro: Puteți contribui la OpenMandriva Lx.
sv: Du kan bidra till OpenMandriva Lx.
tr: OpenMandriva Lx' a katkıda bulunabilirsiniz.
zh_cn: 您可以为 OpenMandriva Lx 作出贡献。
